Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/pohjoisaamen_kaantajan_vuorotteluvapaan_sijainen_davvisamegiela_jorgaleaddji_vurohallanfriijavuo_273_a_sadjasa.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien saamen kielen toimisto hakee
sme: Sámedikki sámegiela doaimmahat ohcá

source: pohjoissaamen kääntäjän vuorotteluvapaan sijaista
sme: davvisámegiela jorgaleaddji vurohallanfriijavuođa sadjásačča

source: Sijaisuus on ajalle 1.2. - 31.10.2016.
sme: Sadjásašvuohta lea áigái 1.2. - 31.10.2016.

source: Sijaiseksi valittavan tulee täyttää vuorotteluvapaalain (1305/2002) mukaiset ehdot.
sme: Sadjásažžan válljejuvvon galgá deavdit vurohallanfriijavuođalágas (1305/2002) dárkkuhuvvon eavttuid.

source: Kielenkääntäjän tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 35 §:ssä ja kääntäjän kelpoisuusvaatimukset ovat saamelaiskäräjistä annetussa asetuksessa (1727/1995).
sme: Jorgaleaddji bargguin lea mearriduvvon sámedikki bargoortnega 35 §:s ja jorgaleaddji gelbbolašvuođagáibádusat leat sámedikkis addojuvvon ásahusas (1727/1995).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-VI mukaan (peruspalkka 2118,64-2466,87/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V-IV mielde (vuođđobálká 2118,64-2466,87/mb).

source: Palkan lisäksi maksetaan 24 % saamelaisalueenlisä sekä työkokemuksen mukainen kokemuslisä.
sme: Bálkká lassin máksojuvvojit 24 % sámeguovllulassi sihke bargohárjánumi mielde ahkelasit.

source: Lisätietoja antaa kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 7.1.2016 dmu 16.00 rádjai čujuhusain: Sámekulturguovddáš Sajos, 99870 Anár. Lassidieđuid addá gielladorvočálli Siiri Jomppanen, tel. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttasujuhusas www.samediggi.fi

source: Inarissa 17.12.2015 Saamelaiskäräjät
sme: Anáris 17.12.2015 Sámediggi
